
const footerData = [
    {
        nav: "Навигация",
        list: ["О нас", "Новости","Служба поддержки","Услуги" ]
    },
    {
        nav: "О нас",
        list: ["О сервисе", "Наша команда","Вакансии","Инвесторы" ]
    },
    {
        nav: "Служба поддержки",
        list: ["Согласшения", "Сообщества","Связь с нами "]
    },
    {
        nav: "Подписка",
        list: [""],
        info: "Получайте специальные предложения и новости сервиса",
        input: <input placeholder="Email"/>
    },

]



export default footerData;